Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/radet_har_vaert_i_budsjetthoringer_i_stortinget_samedillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: Rådet har vært i budsjetthøringer i Stortinget Sametingsrådet var tirsdag 09. november i budsjetthøringer i Stortinget om Statsbudsjettet for 2022.
sme: Ráđđi lea leamaš bušeahttagulaskuddamis Stuorradikkis Sámediggeráđđi lei maŋŋebárgga skábmamánu 9. b. bušeahttagulaskuddamiin Stuorradikkis 2022 stáhtabušeahta birra.

source: Sametingspresident Silje Karine Muotka og rådsmedlem Runar Myrnes Balto hadde budsjetthøring med Kommunal- og forvaltningskomiteen i Stortinget.
sme: Sámediggepresideanta Silje Karine Muotka ja ráđđelahttu Runar Myrnes Balto leigga bušeahttagulahallamis Stuorradikki Gielda- ja hálddašankomiteain.

source: Dette er den komiteen som har ansvaret for samiske spørsmål unntatt reglene om valg til Sametinget.
sme: Dá leat dat komitea mas lea ovddasvástádus sámi áššiin earret sámediggeválganjuolggadusain.

source: Komiteen ledes av Lene Vågslid fra Arbeiderpartiet.
sme: Komitea jođiha Lene Vågslid Bargiidbellodagas.

source: I budsjetthøringen kommenterte Sametingsrådet den totale budsjettrammen til Sametinget i statsbudsjettet for 2022.
sme: Bušeahttagulaskuddamis kommenterii Sámediggeráđđi Sámedikki ollislaš bušeahttarámma 2022 stáhtabušeahtas.

source: Regjeringens forslag til statsbudsjett for 2022 innebærer en underkompensasjon på 4,6 millioner kroner. Videre tok rådet opp behovet for en offensiv satsing i tråd med Meld. St. 37 (2020-2021) Samisk språk kultur og samfunnsliv – Næringsgrunnlag for levende samiske lokalsamfunn, økte bevilgninger til samisk språk i barnehager, samisk i grunnopplæringen, SAMINOR og samisk forskning gjennom forskningsrådet.
sme: Ráđđehusa evttohus 2022 stáhtabušeahta ektui mearkkaša ahte lea vuollebuhtadus 4,6 miljon ru. Dasto válddii ráđđi ovdan dárbbu offensiivvalaččat áŋgiruššat Stuorradiggedieđáhusain 37 (2020-2021) Sámi giella, kultuvra ja servodateallin – Ealáhusvuođu ektui ealli sámi báikegottiin, lassejuolludusaiguin sámi gillii mánáidgárddiin, sámi vuođđooahpahussii, SAMINOR:ii ja sámi dutkamii dutkanráđi bokte.

source: Komiteen hadde spørsmål om budsjettbehovet til kommunene i språkforvaltningsområdet, behovet for læremidler, utfordringene med øremerkede midler til Sametinget og satsingen på reindriftskart (er omtalt i Sametingets budsjettbehov 2022).
sme: Komiteas ledje gažaldagat bušeahttadárbbu birra giellahálddašanguovllu gielddaide, oahpponeavvodárbbu birra, hástalusaid birra merkejuvvon ruđaid ektui Sámediggái ja boazodoallokártta áŋgiruššama birra (lea namahuvvon Sámedikki 2022 bušeahttadárbbuin).

source: Rådsmedlem Mikkel Eskil Mikkelsen hadde samme dag budsjetthøring med Familie- og kulturkomiteen.
sme: Ráđđelahtus Mikkel Eskil Mikkelsenas lei seamma beaivvi bušeahttagulaskuddan Bearaš- ja kulturkomiteain.

source: Han tok opp at startbevilgningen til det nye Beaivváš, og Samisk videregående skole og reindriftsskole må opprettholdes og utfordringene med at Sametinget ikke får dekt hele lønns- og prisveksten i Statsbudsjettet.
sme: Son válddii ovdan álgojuolludusa ođđa Beaivvážii, ja ahte Sámi joatkkaskuvla ja boazodoalloskuvla ferte bisuhuvvot, ja hástalusaid dan ektui go Sámediggi ii oaččo buhtaduvvot olles bálká- ja haddegoargŋuma stáhtabušeahtas.

source: Det fører til at Sametinget ikke klarer å følge opp nybygget til Saemien Sijte med økt aktivitet og innhold i senteret.
sme: Dát dagaha dan ahte Sámediggi ii nagot čuovvulit Saemien Sijte ođđa vistti eanet aktivitehtain ja sisdoaluin guovddážis.

source: Tilslutt tok han opp manglede bevilgninger til Bååstede, forventinger til Samisk kunstmuseum og behovet for økte bevilgninger til samisk kunst og samtidskunst.
sme: Loahpas válddii son ovdan váilevaš juolludusaid Bååstedei, Sámi dáiddamusea vuordámušaid ja ahte dárbbašuvvojit eanet juolludusat sámi dáidagii ja ođđaáiggedáidagii.

source: Vedlagt finner dere faktaarket som ble brukt i høringen med Kommunal- og forvaltningskomiteen:
sme: Mielddusin lea fáktaárka mii geavahuvvui gulaskuddamis Gielda- ja hálddašankomiteain:
